import './hero.css';

export default function Hero(){
    return(
        <section className="hero">
            <h2 className="hero__title">Что такое “Анонимные Наркоманы”?</h2>
            <p className="hero__descr">«Анонимные Наркоманы» (АН) – это некоммерческое сообщество выздоравливающих зависимых, регулярно собирающихся вместе, чтобы помочь друг другу жить без наркотиков. Это программа полного воздержания от всех видов наркотиков (включая алкоголь).<br />
            В АН нет никаких обязательств. Мы не входим ни в какие другие организации, у нас нет ни вступительных ни регулярных взносов. Мы не связаны ни с какими политическими, религиозными и правоохранительными группами. Никто и никогда не осуществляет над нами надзор.<br />
            Мы используем всё, что помогало выздоравливать другим зависимым, которые с помощью АН научились жить без наркотиков.<br />
            В Анонимных Наркоманах накоплен многолетний опыт сотен тысяч зависимых</p>
            <h2 className="hero__title hero__title_next">Членство</h2>
            <p className="hero__descr">Единственное условие для членства в сообществе Анонимные Наркоманы – это желание прекратить употребление. Участие в АН бесплатно и анонимно (подробнее).</p>
            <h2 className="hero__title hero__title_next">Анонимность</h2>
            <p className="hero__descr">Мы не сотрудничаем ни с какими другими организацями и никому не предоставляем сведений о наших членах. Мы не оказываем медицинской, социальной, финансовой или юридической помощи.</p>
            <h2 className="hero__title hero__title_next">Профессионалам</h2>
            <p className="hero__descr">Мы — выздоравливающие зависимые, которые регулярно собираются для того, чтобы помогать друг другу оставаться чистыми. Международное сообщество «Анонимные Наркоманы» существует с 1953 года, первая группа в России провела собрание в 1990 году. Сегодня в 137 странах мира проводится 63000 собраний АН еженедельно. В 160 городах России проводится больше 1500 собраний еженедельно. (данные 2015 года).</p>
            <h2 className="hero__title hero__title_next">Отношение к религии</h2>
            <p className="hero__descr">Мы оставляем за каждым из наших членов право на свое собственное понимание Высшей Силы (“Бог, как каждый из нас его понимает”). Программа АН является духовной, но не религиозной. Мы не занимаемся проповедью или какими-либо религиозными обрядами.<br />
            Атеисты (неверующие) и агностики также могут быть членами сообщества АН. </p>
        </section>
    )
}