import './newMember.css'
export default function NewmemberText(){
    return(
        <div className="newMember-body">
            <p className="newMember-descr">Ничто не может заменить живое общение и поэтому, чтобы быстрее понять, кто мы и как можем тебе помочь — мы приглашаем прямо сегодня посетить одну из встреч участников сообщества АН, которые проходят в городе Смоленска.</p>
            <p className="newMember-descr">Вполне возможно, что совсем рядом кто-то сейчас говорит о тех же проблемах что волнуют тебя. Расписание групп поможет найти подходящее собрание, и это будет первым шагом на пути к выздоровлению от зависимости. Также проходят собрания в ВКонтакте</p>
        </div>
    )
}