import './howcanText.css';

export default function HowcanText(){
    return(
        <>
            <p className="howcan-text howcan-text__header">Участие в Сообществе бесплатно и анонимно. Каждый из нас уже заплатил за право выздоравливать своей собственной болью.</p>
            <h2 className="howcan-text__title">Единственное условие для членства</h2>
            <p className="howcan-text howcan-text__other">Единственное условие для членства в АН – это желание прекратить употребление наркотиков. Членство не закрыто и для тех, кто употребляет какие-нибудь другие химические вещества, например алкоголь. Тот, кто чувствует, что у него есть проблемы с наркотиками, легальными или нелегальными, включая алкоголь, может прийти в АН. Выздоровление в АН базируется на признании проблемы с зависимостью в целом, а не на особенностях употребления какого-либо наркотика.</p>        
            <h2 className="howcan-text__title">Равенство</h2>   
            <p className="howcan-text howcan-text__other">Присоединиться к нам может каждый, независимо от возраста, национальности, сексуальной ориентации, убеждений, религии или отсутствия таковой. Собрания АН приветствуют любого зависимого, для которого наркотики стали серьезной проблемой. Неважно, откуда мы пришли, какое получили воспитание, и чем мы занимаемся – двери АН открыты для нас.</p>
            <h2 className="howcan-text__title">Для независимых</h2>
            <p className="howcan-text howcan-text__other">Если вы не являетесь зависимым, ищите «открытое собрание», на котором могут присутствовать люди, не являющиеся зависимыми (в нашем расписании или по телефону, указанному на сайте).</p>
        </>
    )
}