import './subcomm.css'

export default function Subcommittees(){
    return(
        <div className="subcomm-body">
            <h2 className="subcomm-body__title">Подкомитет Больницы и учериждения (БУ)</h2>
            <p className="subcomm-body__text">
                Наиглавнейшей и основной целью Подкомитета по Больницам и Учреждениям является несение вести выздоровления по принципам Анонимных Наркоманов (АН) тем зависимым, которые не имеют свободного доступа на собрания проводимые группами Анонимных Наркоманов, тем наркоманам, которые не имеют иной возможности услышать нашу весть находясь в закрытой больнице или тюрьме, тем наркоманам, которые все еще страдают, тем наркоманам, которыми были мы не так давно, кто день, кто месяц, год или годы. Посещая презентации, проводимые подкомитетом, мы бескорыстно отдаем свой накопленный опыт о возможности жить и радоваться жизни без употребления хим. веществ. Мы бескорыстно делимся с теми, кто все еще страдает от активной наркомании тем, что «выход есть!» и не обязательно «всегда употреблять наркотики» и умирать от них. Мы делимся тем, что когда-то бескорыстно было передано нам, нашей любящей и заботливой Высшей Силой!
            </p>
            <p className="subcomm-body__text">
                МПБУ АН подчиняется Местному Комитету Обслуживания (МКО), имеет принципы работы и свою структуру. Говоря коротко о структуре, в подкомитете есть должностные лица, исполняющие служения председателя, вице-председателя, секретаря, казначея, человека ответственного за литературу, координаторов и участников. Все эти служения требуют ответственности и слаженности действий каждого.
            </p>
            <p className="subcomm-body__text">
                «Все что не делается в АН должно руководствоваться только желанием более успешно нести весть о выздоровлении тем наркоманам которые все еще страдают. Такова причина побудившая начать эту работу… Мы работаем и отдельно и вместе для того чтобы послужить новичку и нашему общему благу. Наша цель – оставаться чистыми сегодня и нести весть о выздоровлении» (БТ стр.16)
            </p>
            <p className="subcomm-body__text">
                Наши действия будут успешны, если мы изучаем нашу литературу и поддерживаем коммуникации между различными комитетами. Высшая цель, которой мы руководствуемся при работе в БУ: ни один зависимый в больнице или учреждении, нуждающийся в нашем опыте выздоровления, не может быть лишен возможности получит его.
            </p>
            <p className="subcomm-body__text">
                Коллективными усилиями мы развиваем наши возможности, готовность и энергию по эффективному несению вести. Весть такова – сегодня свобода выздоровления доступна и тем, кто не может посещать обычные группы АН. Мы доносим весть, заботясь и делясь духом выздоровления, которое предлагает АН. 
            </p>
            <p className="subcomm-body__text">
                Наше обещание: свобода от активной наркомании!
            </p>
            <p className="subcomm-body__text">Рабочие собрания проходят каждую последнию субботу месяца. Когда будет проводиться ближайшее, рабочее собрание, под комитета БУ, Вы можете узнать на группе Маяк или Феникс.</p>
            <h2 className="subcomm-body__title">Подкомитет по связям с общественностью(ПСО).</h2>
            <p className="subcomm-body__text">Подкомитет по Информированию Общественности создан для того, чтобы обеспечить достоверность информации о нашем сообществе и ее доступность для общественности. Его главной целью является информирование общественности о том, что АН существует и о том, что любой зависимый может прекратить употреблять наркотики, потерять желание употреблять и найти новый путь в жизни.</p>
            <h2 className="subcomm-body__title">Подкомитет по телефонной линии.</h2>
            <p className="subcomm-body__text">Подкомитет по телефонной линии. Цель - обеспечение эффективной работы телефонной линии сообщества Анонимных Наркоманов город Смоленск.</p>
            <p className="subcomm-body__text">Мы - предоставляем информацию о сообществе АН: адрес официального сайта АН, расписание, формат и места проведения собраний, местные мероприятия АН, время и место проведения собраний Подкомитетов и Местного Комитета Обслуживания.</p>
            <p className="subcomm-body__text">Предоставляем информационные телефоны параллельных сообществ, кризисных служб, государственных наркологических больниц и диспансеров.</p>
            <p className="subcomm-body__text">Доносим до групп АН о своем существовании, целях, методах и потребностях на прямую, либо через представителей группового обслуживания (ПГО).</p>
            <p className="subcomm-body__text">Проводим установочные занятия - тренинги с целью донести до новых членов Подкомитета наши задачи и методы работы, а также проводим семинары с целью обмена опытом.</p>
            <h2 className="subcomm-body__title">Литературный Подкомитет (ЛитКом)</h2>
            <p className="subcomm-body__text">Литературный подкомитет города Смоленска обеспечивает литературой гурппы Маяк и Феникс, узнать какая литерату есть в продаже и её стоимость возможно у нас на сайте в резделе Литература.</p>
            <p className="subcomm-body__text">Также уточнить какая литература есть в продаже возможно на собраниях групп подойдя к видущему на перерыве или после группы и приобрести литературу. Узнать расписание групп и адрес проведения, Вы можете на сайте.</p>
        </div>
        

    )
}